[
  "obsidian-admonition",
  "dataview",
  "sliding-panes-obsidian",
  "obsidian-matrix",
  "highlightr-plugin",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git"
]